"Query ${applicationName}" = "ప్రశ్న ${applicationName}";

"Talk to ${applicationName}" = "${applicationName}తో మాట్లాడండి";

"Start a new chat with ${applicationName}" = "${applicationName}తో కొత్త చాట్‌‌ను ప్రారంభించండి";

"Start a new conversation with ${applicationName}" = "${applicationName}తో కొత్త సంభాషణను ప్రారంభించండి";

"New conversation with ${applicationName} using ${model}" = "${model}ఉపయోగించి ${applicationName}తో కొత్త సంభాషణ";

"Start a new conversation with ${applicationName} using ${model}" = "${model} ఉపయోగించి ${applicationName}తో కొత్త సంభాషణను ప్రారంభించండి";

"New chat with ${applicationName}" = "${applicationName}తో కొత్త చాట్";

"Send a question to ${applicationName}" = "${applicationName}కు ఒక ప్రశ్నను పంపండి";

"Ask ${applicationName}" = "${applicationName}ను అడగండి";

"New chat with ${applicationName} using ${model}" = "${model} ఉపయోగించి ${applicationName}తో కొత్త చాట్";

"Start a new chat with ${applicationName} using ${model}" = "${model} ఉపయోగించి ${applicationName}తో కొత్త చాట్‌ను ప్రారంభించండి";

"New conversation with ${applicationName}" = "${applicationName}తో కొత్త సంభాషణ";

"Start voice conversation with ${applicationName}" = "${applicationName}తో వాయిస్ సంభాషణను ప్రారంభించండి";

"Tell ${applicationName}" = "${applicationName}కు చెప్పండి";

